Repository: OmegaT-L10N/uk
Catalog: omegat/project_save.tmx
Source language: en
Languages: uk_ua

source: If your source files are formatted files, e.g. Microsoft Word, LibreOffice Writer or HTML, OmegaT will convert the formatting into tags that surround the text that you translate.
uk_ua: Якщо ваш початковий файл містить форматування, як, наприклад, файли Microsoft Word, LibreOffice Writer або HTML-файли, OmegaT покаже форматування у вигляді теґів прямо в перекладному тексті.

source: If, during installation, you have created a shortcut on the desktop, double- click on that shortcut.
uk_ua: Якщо, під час встановлення, ви створили ярлик на робочому столі, використовуйте подвійне натискання по ярлику.

source: Igbo
uk_ua: Ігбо

source: Ignore
uk_ua: Ігнорувати

source: Ignore All
uk_ua: Ігнорувати все

source: Ignore glossary case
uk_ua: Ігнорувати регістр глосарію

source: Ignore type and ctype attributes when building <&bpt> and <ept> tag shortcuts
uk_ua: Ігнорувати тип атрибутів та тип їхнього вмісту при побудові <&bpt> та <ept> ярликів теґів

source: Ignore: “{0}”
uk_ua: Пропустити: «{0}»

source: Importing Wiki Page Failed
uk_ua: Не вдалося імпортувати Wiki-сторінку

source: In Editor
uk_ua: У меню редактора

source: In OmegaT, segments can be based on paragraphs or on segmentation rules.
uk_ua: В OmegaT, сегменти можуть базуватися на параграфах, чи за правилами сегментації.

source: In comments
uk_ua: У коментарях

source: In notes
uk_ua: У примітках

source: In order for the changes to take effect OmegaT needs to close and then open the project.
uk_ua: Зміни набудуть чинності після закриття і повторного відкриття проекту.

source: In so&urce
uk_ua: У дже&релі

source: In the Project menu, select New... and type a name for your project.
uk_ua: В меню «Проект» оберіть пункт «Новий…» і введіть назву для Вашого проекту.

source: In the above example, two scripts (position 1 and 2) have already been added.
uk_ua: На наведеному прикладі два скрипти вже назначено (позиції 1 та 2).

source: In this case the regular expression ^s^s+ would be used to find and list the offending segments.
uk_ua: В даному випадку регулярний вираз ^s^s+ може бути використаний для пошуку та показу необхідних сегментів.

source: Include Pattern
uk_ua: Активувати шаблон

source: Include the &first non-unique segment when marking non-unique segments
uk_ua: Увімкніть &перший не унікальний сегмент, під час позначення не унікальних сегментів

source: Incompatibilities
uk_ua: Несумісність

source: Inconsistent numbers
uk_ua: Невідповідність у числах

source: Individual File Statistics:
uk_ua: Статистики по окремих файлах:

source: Indonesian
uk_ua: Індонезійська

source: Infix
uk_ua: Файли Infix

source: Info
uk_ua: Інформація

source: Initialized {0}-{1} team project.
uk_ua: Ініціалізовано командний проект {0}-{1}.

source: Initializing
uk_ua: Ініціалізація

source: Initially load this many segments:
uk_ua: Спочатку завантажте цю кількість сегментів:

source: Insert Match or Selection
uk_ua: Вставити збіг або виділений текст

source: Insert Match or Selection Into Translation
uk_ua: Вставити збіг або виділений текст до перекладу

source: Insert Missing Source &Tags
uk_ua: Вставити відсутні теґи з джерела

source: Insert Missing Source Tags
uk_ua: Вставити пропущені теги з оригіналу

source: Insert Next Missing Tag
uk_ua: Вставити наступний відсутній теґ

source: Insert Selection
uk_ua: Вставити виділений текст

source: Insert Source
uk_ua: Вставити оригінал

source: Insert Tag {0}
uk_ua: Вставити теґ {0}

source: Insert Unicode Control Character
uk_ua: Вставити контрольний символ Юнікоду

source: Insert the &best fuzzy match
uk_ua: Вставити найкращий нечіткий збіг

source: Insert the &source text
uk_ua: Вставити &текст оригіналу

source: Insert the best fuzzy match
uk_ua: Вставити найкращий нечіткий збіг

source: Inserts the currently selected fuzzy match at the cursor position.
uk_ua: Вставляє вибраний нечіткий збіг у активний сегмент на місце курсора.

source: Install
uk_ua: Встановити

source: Installation and Use
uk_ua: Встановлення та використання

source: Installing OmegaT
uk_ua: Встановлення OmegaT

source: Installing OmegaT (Linux) =========================
uk_ua: Встановлення OmegaT (Linux) =========================

source: Installing OmegaT (Mac) =======================
uk_ua: Встановлення OmegaT (Mac) =======================

source: Installing OmegaT (Solaris, FreeBSD, ...) =========================================
uk_ua: Встановлення OmegaT (Solaris, FreeBSD, …) =========================================

source: Installing OmegaT (Windows) ===========================
uk_ua: Встановлення OmegaT (Windows) ===========================

source: Installing and running OmegaT
uk_ua: Встановлення та запуск OmegaT

source: Installing and running OmegaT" in the User Manual.
uk_ua: Встановлення та запуск OmegaT» у посібнику користувача.

source: Instant Start
uk_ua: Швидкий запуск

source: Insufficient permissions for project dir {0}
uk_ua: Недостатньо дозволів до теки проекту {0}

source: Interlingua
uk_ua: Інтерлінгва

source: Interlingue
uk_ua: Окциденталь

source: Introduction
uk_ua: Вступ

source: Introduction to tokenizers and scripts
uk_ua: Ознайомлення із токенізацією та скриптами

source: Inuktitut
uk_ua: Інуктітут

source: Inupiaq
uk_ua: Інупіак

source: Invalid API key
uk_ua: Неправильний ключ API

source: Invalid HTML file
uk_ua: Неправильний файл HTML

source: Invalid file format
uk_ua: Недійсний формат файлу

source: Invalid repository type: {0}
uk_ua: Неприпустимий тип сховища: {0}

source: Invoke `team -h` for details.
uk_ua: Детальнішу інформацію можна отримати, запустивши програму з параметром «team -h».

source: Irish
uk_ua: Ірландська

source: Is alternative
uk_ua: Є альтернативою

source: Is default translation
uk_ua: Типовий переклад

source: Is duplicate
uk_ua: Дублікат

source: Issues
uk_ua: Помилки

source: Issues ({0} of {1})
uk_ua: Кількість помилок ({0} з {1})

source: Issues ({0})
uk_ua: Загальна кількість помилок ({0})

source: Issues for {0} ({1} of {2})
uk_ua: Помилки у файлі «{0}» ({1} з {2})

source: Issues for {0} ({1})
uk_ua: Проблема з файлом {0} ({1})

source: It also contains installation instructions.
uk_ua: Цей документ також містить інструкцію з встановлення.

source: It builds upon the strengths of Java but has additional power features inspired by languages like Python, Ruby and Smalltalk.
uk_ua: Він поєднує сильні сторони Java, але з додатковою потужністю, яка властива таки мовам як Python, Ruby та Smalltalk.

source: It can also detect some grammar mistakes.
uk_ua: Вона також визначає граматичні помилки.

source: It contains the specific instructions on how to install OmegaT and run it on Windows, Mac OS X and Linux.
uk_ua: Розділ містить специфічні інструкції, такі як встановлення та запуск OmegaT в системах Windows, Mac OS X та Linux.

source: It does not include spell checking.
uk_ua: Додаток не займається перевіркою правопису.

source: It is a multi-paradigm language, supporting object-oriented, imperative, and functional programming styles.
uk_ua: Це мультипарадигмова мова, яка підтримує обʼєктно-орієнтовані, імперативні, та функціональні стилі програмування.

source: It is often useful to search for words and phrases in the source text and in your translation, so press Ctrl+F for the Text Search dialog at any time.
uk_ua: Часто буває зручно шукати слова чи фрази в початковому тексті або в перекладі, тоді в будь-який час можна натиснути Ctrl+F та викликати вікно пошуку «Текстовий пошук».

source: It is possible to move from one pane to another (for instance, from the Editor to the Fuzzy Matches pane) using Ctrl+Tab.
uk_ua: Можливо переміщати курсор між панелями (наприклад з редактора у панель «Нечіткий збіг») використовуючи Ctrl+Tab.

source: It is used to mark your translations.
uk_ua: Це здійснюється для позначення ваших перекладів.

source: It needs to be converted to a new team project, but this cannot be done in console mode.
uk_ua: Цей файл потрібно конвертувати в новий командний проект, але це не може бути виконано в консольному режимі.

source: It was not possible to create the script folder inside the configuration folder.
uk_ua: Не вдалося створити теку скриптів всередині теки конфігурації.

source: It was not possible to create translated documents, because some tags are missing or damaged.
uk_ua: Не вдалося створити перекладені документи, оскільки деякі теґи відсутні або пошкоджені.

source: It will be used automatically by OmegaT if Options > Language Checker is checked.
uk_ua: Він автоматично використовується в OmegaT, якщо встановлено параметр Вигляд > Перевірка мови.

source: It will install the correct environment for your computer and the application itself on the first run.
uk_ua: У результаті на ваш комп'ютер буде встановлено пакет програмного забезпечення, необхідний для роботи.

source: Italian
uk_ua: Італійська

source: Item has neither URLs nor commands.
uk_ua: Елемент не містить ні URL- адреси, ні команд.

source: Item is missing scope
uk_ua: Обʼєкт поза областю видимості

source: Item name is empty or missing
uk_ua: Назва обʼєкта порожня або пропущено

source: Item:
uk_ua: Об'єкт:

source: Items
uk_ua: Елементи

source: JAR files
uk_ua: Файли JAR

source: JSch (JSch License)
uk_ua: JSch (ліцензія JSch)

source: Japanese
uk_ua: Японська

source: Jar used for plugins: {0}
uk_ua: Використання JAR для додатків: {0}

source: Java Properties XML
uk_ua: XML властивості Java

source: Java Resource Bundles Filter Options
uk_ua: Параметри фільтрування пакетів ресурсів Java

source: Java resource bundles (*.properties)
uk_ua: Компоненти ресурсів Java (*.properties)

source: Java(TM) Resource Bundles
uk_ua: Компоненти ресурсів Java(TM)

source: Javanese
uk_ua: Яванська

source: Jean-Christophe Helary (localization manager)
uk_ua: Jean-Christophe Helary (координатор з локалізації)

source: Jmyspell (LGPL License)
uk_ua: Jmyspell (ліцензія LGPL)

source: Jumping to last edited segment...
uk_ua: Перехід до останнього редагованого сегмента…

source: Kalaallisut, Greenlandic
uk_ua: Калаллісут; Гренландська

source: Kannada
uk_ua: Каннада

source: Kanuri
uk_ua: Канурі

source: Kashmiri
uk_ua: Кашмірська

source: Kazakh
uk_ua: Казахська

source: Keep
uk_ua: Утримування

source: Keep All
uk_ua: Зберегти все

source: Keep Mine
uk_ua: Зберегти мої зміни

source: Keep None
uk_ua: Не зберігати

source: Keep Other
uk_ua: Зберегти інше

source: Key behavior in the editor
uk_ua: Поведінка клавіш у редакторі

source: Key combination
uk_ua: Комбінація клавіш

source: Key:
uk_ua: Ключ:

source: Key=Value Text
uk_ua: Текст «Ключ=Значення»

source: Keyboard shortcuts
uk_ua: Комбінації клавіш

source: Keyboard shortcuts in the editor
uk_ua: Комбінації клавіш у редакторі

source: Keyword searches are not available in the search string.
uk_ua: Пошук за ключовими словами недоступний в пошуковому рядку.

source: Keyword searches match all the space-separated keywords regardless of their order.
uk_ua: Пошук за ключовими словами відбувається незалежно від їх порядку.

source: Khmer
uk_ua: Кхмерська

source: Kikuyu, Gikuyu
uk_ua: Кікую; Гікую

source: Kinyarwanda
uk_ua: Кіньяруанда

source: Kirghiz, Kyrgyz
uk_ua: Киргизька

source: Kirundi
uk_ua: Кірундійська

source: Komi
uk_ua: Комі

source: Kongo
uk_ua: Конго

source: Korean
uk_ua: Корейська

source: Kurdish
uk_ua: Курдська

source: Kwanyama, Kuanyama
uk_ua: Кіньяма; Кваньяма

source: L&og...
uk_ua: &Журнал…

source: LEARNED:
uk_ua: ДОДАНО:

source: Language Checker
uk_ua: Перевірка мови

source: Language Name
uk_ua: Назва мови

source: Language Pattern
uk_ua: Назва шаблону

source: Language name
uk_ua: Назва мови

source: Language not specified for translation unit variant.
uk_ua: Не вказана мова для варіанту перекладу.

source: LanguageTool (LGPL License and others)
uk_ua: LanguageTool (LGPL ліцензія та інші)

source: LanguageTool API version mismatch
uk_ua: Невідповідність версії API LanguageTool

source: LanguageTool Issues
uk_ua: Проблеми з LanguageTool

source: LanguageTool is misconfigured.
uk_ua: LanguageTool налаштовано неправильно.

source: LanguageTool is not available for your target language.
uk_ua: LanguageTool недоступний для вашої мови перекладу.

source: LanguageTool plugin
uk_ua: Додаток LanguageTool

source: LanguageTool server started
uk_ua: Сервер LanguageTool запущено

source: LanguageTool server terminated
uk_ua: Сервер LanguageTool зупинено

source: LanguageTool settings
uk_ua: Налаштування LanguageTool

source: LanguageTool will be disabled until the project is closed.
uk_ua: LanguageTool буде вимкнуто до закриття проекту.

source: LanguageTool will find errors for which a rule has been defined in its language-specific configuration files.
uk_ua: LanguageTool може шукати помилки згідно із правил, які визначені у відповідному файлі конфігурації.

source: LanguageTool will not work properly if an old version is found in the /plugin folder.
uk_ua: LanguageTool може працювати не коректно, якщо присутня стара версія в теці «/plugin».

source: LanguageTool: An error occurred during check.
uk_ua: LanguageTool: під час перевірки сталася помилка.

source: LanguageTool: Bad URL
uk_ua: LanguageTool: неправильна URL-адреса

source: LanguageTool: Server start timeout
uk_ua: LanguageTool: тайм-аут запуску сервера

source: LanguageTool: bad local path
uk_ua: LanguageTool: неправильний локальний шлях

source: LanguageTool: local port is unavailable
uk_ua: LanguageTool: локальний порт недоступний

source: LanguageTool: server returned XML when JSON was expected.
uk_ua: LanguageTool: сервер повернув XML, коли очікувалось JSON.

source: LanguageTools Rules
uk_ua: Правила LanguageTools

source: Languages
uk_ua: Мови

source: Languages - ISO 639 code list
uk_ua: Мови - перелік кодів ISO 639

source: Lao
uk_ua: Лаоська

source: Last Changes...
uk_ua: Останні зміни…

source: Last changes
uk_ua: Останні зміни

source: Last modified by {0}
uk_ua: Востаннє змінено користувачем {0}

source: Later calls do not need to be online.
uk_ua: Подальша наявність мережевого з'єднання не обов'язкова.

source: Latest
uk_ua: Крайній

source: Latin
uk_ua: Латиниця

source: Latvian
uk_ua: Латиська

source: Launch the installation program.
uk_ua: Запустіть програму встановлення.

source: Launching OmegaT (Linux) ========================
uk_ua: Запуск OmegaT (Linux) ========================

source: Launching OmegaT (Mac) ======================
uk_ua: Запуск OmegaT (Mac) ======================

source: Launching OmegaT (Windows) ==========================
uk_ua: Запуск OmegaT (Windows) ==========================

source: Launching OmegaT from the command line (all systems) ====================================================
uk_ua: Запуск OmegaT з командного рядка (всі системи) ====================================================

source: Learn
uk_ua: Додати

source: Learn to use OmegaT in 5 minutes!
uk_ua: Навчіться використовувати OmegaT за 5 хвилин!

source: Leave the segment empty
uk_ua: Залишити сегмент порожнім

source: Left-to-Right Embedding (LRE U+202A)
uk_ua: Початок вставленого тексту зліва направо у масиві тексту справа наліво (LRE U+202A)

source: Left-to-Right Mark (LRM U+200E)
uk_ua: Знак зліва направо (LRM U+200E)

source: Left:
uk_ua: Стрілка вліво:

source: Legal notices
uk_ua: Юридична інформація

source: Legal notices and Acknowledgements
uk_ua: Юридична інформація та подяки

source: Level
uk_ua: Рівень

source: Level 0:
uk_ua: Рівень 0:

source: Level 1:
uk_ua: Рівень 1:

source: Level 2:
uk_ua: Рівень 2:

source: Level 3:
uk_ua: Рівень 3:

source: Level 4:
uk_ua: Рівень 4:

source: Level 5:
uk_ua: Рівень 5:

source: Level 6:
uk_ua: Рівень 6:

source: Level 7:
uk_ua: Рівень 7:

source: Level 8:
uk_ua: Рівень 8:

source: Level 9:
uk_ua: Рівень 9:

source: Licensing information =====================
uk_ua: Інформація щодо ліцензування =====================

source: Limburgish, Limburgan, Limburger
uk_ua: Лімбурганська; Лімбургенська; Лімбургійська

source: Line length:
uk_ua: Довжина рядка:

source: Lingala
uk_ua: Лінгала

source: Links (&URL)
uk_ua: Посилання (&URL)

source: Linux with 64-bit JRE
uk_ua: Версія для Linux з JRE (64 біти)

source: Linux with JRE
uk_ua: Версія для Linux з JRE

source: List View
uk_ua: Вигляд списку

source: Lithuanian
uk_ua: Литовська

source: Load a project to configure rules for that project's languages.
uk_ua: Завантажте проект, щоб налаштувати правила для мов проекту.

source: Load a script into the editor by clicking on its name in the list on the left panel.
uk_ua: Завантажте скрипт до редактора натиснувши на його назву в переліку, що розташований на лівій панелі.

source: Loading Project
uk_ua: Завантаження проекту

source: Loading TMX files...
uk_ua: Завантаження файлів TMX…

source: Loading glossaries
uk_ua: Завантаження глосаріїв

source: Loading glossary {0}
uk_ua: Завантаження словника {0}

source: Loading project...
uk_ua: Завантаження проекту…

source: Loading: {0}
uk_ua: Завантаження: {0}

source: Local File/Folder
uk_ua: Локальний/а файл/тека

source: Local installation path:
uk_ua: Локальний шлях установки:

source: Local translation not synchronized with remote repository.
uk_ua: Місцевий переклад не синхронізований із віддаленим сховищем.

source: Location
uk_ua: Місце

source: Log...
uk_ua: Журнал…

source: Log:
uk_ua: Реєстр:

source: Luba-Katanga
uk_ua: Луба-катанга

source: Lucene (Apache License 2.0)
uk_ua: Lucene (ліцензія Apache 2.0)

source: Luganda
uk_ua: Луганда

source: Luxembourgish, Letzeburgesch
uk_ua: Люксембурзька

source: Mac users should instead use Cmd key instead.
uk_ua: Користувачі Mac використовують Cmd клавішу замість них.

source: Mac&hine Translate
uk_ua: &Машинний переклад

source: Macedonian
uk_ua: Македонська

source: Machine Translate
uk_ua: Машинний переклад

source: Machine Translation
uk_ua: Машинний переклад

source: Machine Translation Options
uk_ua: Налаштування машинного перекладу

source: Main Menu
uk_ua: Головне меню

source: Main OmegaT window
uk_ua: Головне вікно OmegaT

source: Main menu
uk_ua: Головне меню

source: Malagasy
uk_ua: Малагасійська

source: Malay
uk_ua: Малайська

source: Malayalam
uk_ua: Малаялам

source: Maltese
uk_ua: Мальтійська

source: Manual
uk_ua: Інструкція користувача

source: Manually defined rules
uk_ua: Вручну встановлені правила

source: Manx
uk_ua: Манкс

source: Mapping of Local Folders to Remote Folders in Repositories
uk_ua: Мапування локальних тек до віддалених тек в репозиторіях

source: Mar&k Whitespace
uk_ua: Позна&чити пробіли

source: Marathi (Marāṭhī)
uk_ua: Мараті

source: Marc Prior (webmaster)
uk_ua: Marc Prior (вебмайстер)

source: Mark &Auto-Populated Segments
uk_ua: Позначити &автоматично заповнені сегменти

source: Mark &Bidirectional Algorithm Control Characters
uk_ua: Позначити &двонаправлені керівні символи

source: Mark &Non-breakable Spaces
uk_ua: Позначити &нерозривні пробіли

source: Mark &Translated Segments
uk_ua: Позначити &перекладені сегменти

source: Mark &Untranslated Segments
uk_ua: Позначити &неперекладені сегменти

source: Mark Accepted
uk_ua: Прийняте означення

source: Mark Auto-Populated Segments
uk_ua: Позначити автоматично заповнені сегменти

source: Mark Bidirectional Algorithm Control Characters
uk_ua: Позначити двонапрямні керівні символи

source: Mark Glossary Matches
uk_ua: Позначити збіги глосарію

source: Mark Needs Review
uk_ua: Означення потребує перекладу

source: Mark Non-Unique Se&gments
uk_ua: Позначати неунікальні се&гменти

source: Mark Non-Unique Segments
uk_ua: Позначати неунікальні сегменти

source: Mark Non-breakable Spaces
uk_ua: Позначити нерозривні пробіли

source: Mark Segments &with Notes
uk_ua: Позначити сегменти &з нотатками

source: Mark Segments with Notes
uk_ua: Позначити сегменти з нотатками

source: Mark Translated Segments
uk_ua: Позначити перекладені сегменти

source: Mark Untranslated Segments
uk_ua: Позначити неперекладені сегменти

source: Mark Whitespace
uk_ua: Позначити пробіли

source: Marshallese
uk_ua: Маршальська

source: Mask
uk_ua: Маскувати

source: Master Password
uk_ua: Майстер-пароль

source: Master Password:
uk_ua: Майстер-пароль:

source: Match Statistics
uk_ua: Статистика збігів

source: Match Statistics per &File
uk_ua: Статистика збігів в окреми&х файлах

source: Match Statistics per File
uk_ua: Статистика збігів в окремих файлах

source: Match display template
uk_ua: Показувати відповідний шаблон

source: Match type
uk_ua: Модель збігу

source: Matches Changed
uk_ua: Змінені збіги

source: Matches Deleted Active
uk_ua: Видаленні збіги активні

source: Matches Deleted Inactive
uk_ua: Видаленні збіги неактивні

source: Matches Inserted Active
uk_ua: Обрані збіги активні

source: Matches Inserted Inactive
uk_ua: Обрані збіги неактивні

source: Matches Unchanged
uk_ua: Незмінені збіги

source: Matches can be found in your current translation or in the TMX files that you have put in the /tm/ folder.
uk_ua: Збіги можна знайти в поточному перекладі або у файлах TMX, які містяться у теці «/tm/».

source: Maximize
uk_ua: Збільшити

source: Maximum line length:
uk_ua: Максимальна довжина рядка:

source: Maximum number of finds has been reached ({0})
uk_ua: Було досягнуто максимальне число знахідок ({0})

source: Memor&y
uk_ua: Па&мʼять

source: Menu
uk_ua: Меню

source: Menu Item
uk_ua: Пункт меню

source: Menu Item Code
uk_ua: Код пункту меню

source: Menu and Keyboard shortcuts
uk_ua: Меню та комбінації клавіш

source: Merge
uk_ua: Обʼєднати

source: Merriam Webster dictionary - use
uk_ua: Словник Мерріам-Вебстер - використання

source: Microsoft Translator
uk_ua: Перекладач від Microsoft

source: Microsoft Translator Subscription Key not available.
uk_ua: Ключ Microsoft Translator Subscription недоступний.

source: Mine
uk_ua: Мій проект

source: Minimize
uk_ua: Зменшити

source: Minutes:
uk_ua: Хвилини:

source: Missing
uk_ua: Пропуск

source: Missing tags
uk_ua: Пропущенні теґи

source: Modification Info/Display All
uk_ua: Інформація про модифікацію/Показувати все

source: Modification Info/Display None
uk_ua: Інформація про модифікацію/Не показувати

source: Modification Info/Display Selected
uk_ua: Інформація про модифікацію/Показувати обране

source: Modification info
uk_ua: Інформація про модифікацію

source: Modification info template
uk_ua: Шаблон інформації про модифікацію

source: Modification info template for segments without date
uk_ua: Шаблон інформації про модифікацію для сегмента без дати

source: Modification info text
uk_ua: Текст інформації про модифікацію

source: Modifications to the original document are thus handled with greater ease.
uk_ua: Таким чином модифікація оригінального документу значно полегшується.

source: Modified Segments:
uk_ua: Змінені сегменти:

source: Mongolian
uk_ua: Монгольська

source: Monolingual
uk_ua: Одномовний

source: More
uk_ua: Більше

source: Moses
uk_ua: Законодавець

source: Moses Server URL:
uk_ua: Сервер Moses URL:

source: Most functions are also available via keyboard shortcuts.
uk_ua: Частина функцій також доступна через комбінації клавіш.

source: Most of the items that appear in the main menu can have a new shortcut assigned.
uk_ua: Для більшості елементів головного меню є можливість налаштувати комбінації клавіш.

source: Mourning and sorrow<p>404 not with us now<p>Lost to paradise
uk_ua: Смерть і скорбота<p>404 зараз не з нами<p>Загублені в раю

source: Move &Down
uk_ua: Посунути &вниз

source: Move &First
uk_ua: Перейти до першого

source: Move &Last
uk_ua: Перейти до &останнього

source: Move &Up
uk_ua: Посунути &вгору

source: Move Do&wn
uk_ua: Посунути вни&з

source: Move Down
uk_ua: Посунути вниз

source: Move U&p
uk_ua: Посунути вго&ру

source: Move Up
uk_ua: Посунути вгору

source: Move the folder to an appropriate location such as the Applications folder.
uk_ua: Перемістіть теку до необхідного місце розташування, наприклад теку «Програми».
